<?php

return [
    'name' => 'مكتبة رؤية للأدوات المدرسية',
    'address' => 'العاشر من رمضان',
    'phone' => '+20554357543',
    'mail' => 'services@roya.com',
    'description' => 'رؤية هدفها توفير أدواتك و أحتياجاتك اللى تخليك تقدر تطور من نفسك ومن افكارك فى اى وقت وفى أى مكان, هدفنا توصيل خدماتنا لأكبر عدد من المستخدمين مثل الأدوات المدرسية والطباعات بكل أنواعها',
    'tags' => 'رؤيا,مكتبة رؤيا للأدوات المدرسية,مكتبة رؤيا,مكتبة,ادوات مدرسية,حقائب,طباعة ثلاثية الأبعاد,طباعة بكل أنواعها',
];